<?php

return [
    'about-us' => 'smartinnovationgroup - это компания в сфере информационных технологий! Мы успешно работаем на рынке с 2019 года. В нашей команде уже более 10 работников - специалистов с своей сфере с опытом работы более 3 лет, получали опыт, работая в таких компаниях как Колеса, Chocolife, Dar и других! Мы предоставляем услуги в сфере информационных услуг - подробнее можете посмотреть ниже! ',
    'our-services' => 'Наши услуги',
    'our-services-description' => 'Мы постоянно совершенствуемся, чтобы помочь вашему бизнесу вырасти',
    'team-member' => 'Наша Команда',
    'team-member-description' => 'В нашей команде крутые специалисты в своей области со стажем более 3 лет'
];