<?php

return [

    'recent-works-header'           => 'ИЗУЧИТЕ ПОСЛЕДНИЕ РАБОТЫ',
    'recent-works-text'             => 'Мы постоянно совершенствуем наш продукт. Добавляем новые функций. Работая, чтобы помочь вашему бизнесу расти.',

    'platforms-header'              => 'ОСОБЕННЫЕ УСЛУГИ',
    'platforms-text'                => 'Мы используем разные инструменты которые лучше подойдут для Вашего бизнеса',

    'project-count'                 => 'Все проекты',

    'clients-header'                => 'Наши клиенты',

    'work-with-header'              => 'РАБОТАЙТЕ С НАШЕЙ КОМАНДОЙ',
    'work-with-text'                => 'Хотите иметь профессиональный проект? Давайте обсудим это!',
];
